Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/auktoriserejuvvon_jorgaleaddji_dutkkus_lagiduvvo_10_11_2018.html.tmx
Source language: sme
Languages: smn

source: Auktoriserejuvvon jorgaleaddji dutkkus lágiduvvo 10.11.2018
smn: Auktorisistum jurgâleijee tođhos uárnejuvvoo 10.11.2018

source: Auktoriserejuvvon jorgaleaddji dutkkus lágiduvvo lávvardaga 10.11.2018 dbm 9.00-17.00.
smn: Auktorisistum jurgâleijee tođhos uárnejuvvoo lávurduv 10.11.2018 tme 9.00–17.00.

source: Almmuheapmi dutkosii álgá 1.8. ja nohka 31.8.2018 dbm 16.15.
smn: Almottâttâm totkosân álgá 1.8. já nohá 31.8.2018 tme 16.15.

source: Sáhtát almmuhit iežat dutkosii dán liŋkka bokte 1.8. rájes (liŋka suomagillii): https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat/tutkintoon_osallistuminen
smn: Almottâttâđ puáhtá taan liiŋkâ peht 1.8. rääjist (suomâkielân): https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat/tutkintoon_osallistuminen

source: Dutkosa jorgalanbargguid álgogiellan leat ruovtturiikka gielat (suomagiella, ruoŧagiella ja anáraš-, nuortalaš- dahje davvisámegiella).
smn: Totkos jurgâlempargoi vuolgâkielah láá päikkieennâmliih kielah (suomâ, ruotâ já anarâš-, nuorttâlâš-, teikâ orjâlâškielâ) já vieres kielah.

source: Dat man gillii jorgalusat dahkkojit, mearriduvvo 31.8.2018 radjái almmuhusaid vuođul.
smn: Jurgâlempargoi čuosâttâhkielah meriduvvojeh 31.8.2018 räi puáttám almottâtmij vuáđuld.

source: Dutkkusdilálašvuođat sáhttet lágiduvvot Helssegis, Anáris, Joensuus, Oulus, Tamperes ja Turkus, jus ovtta báikái almmuhit unnimustá vihtta olbmo, geat áigot čađahit dutkosa.
smn: Tođhostilálâšvuođâid puáhtá orniđ Helsigist, Anarist, Joensuust, Oulust, Tamperest já Turust, jis ucemustáá vittâ totkos čođâldittee almottâteh siämmáá päikkikoodán.

source: Sámediggi hástala jorgaleddjiid čađahit auktoriserejuvvon jorgaleaddji dutkosa!
smn: Sämitigge avžuut jurgâleijeid čođâldittiđ auktorisistum jurgâleijee totkos!

source: Davvi-, anáraš- ja nuortalašgillii leat dušše muhtun auktoriserejuvvon jorgaleaddji guhtge gielas.
smn: Orjâlâš-, anarâš- já nuorttâlâškielâst láá tuše muáddi auktorisistum jurgâleijee.

source: Sámedigge almmuha maid vejolašvuođas ordnet ráhkkananbeaivvi auktoriserejuvvon jorgaleaddji dutkosii ráhkkaneami váras, jus dasa lea beroštupmi.
smn: Sämitigge almoot meid máhđulâšvuođâst orniđ hárjuttâspeeivi auktorisistum jurgâleijee totkosân ráhtádâttâm várás, jis ulmuuh láá perustum.

source: Auktoriserejuvvon jorgaleaddji dutkosa sáhttá leat hástaleaddji čađáhit almma fuolalaš rahkkaneami haga.
smn: Auktorisistum jurgâleijee tođhos puáhtá leđe vaigâd čođâldittiđ ráhtádâthánnáá.

source: Almmut ráhkkanbeaivai dahje dahje jeara lasi dieđuid sámedikki gielladorvočálli Anne Kirste Aikios: anne-kirste.aikio@samediggi.fi, mob. +358 40 707 5626, tel. +358 10 839 3124
smn: Almottâttâm hárjuttâspiäiván já lasetiäđuh kielâtorvočällee Anne Kirste Aikiost: anne-kirste.aikio@samediggi.fi, mob. +358 40 707 5626, tel. 010 839 3124
